Repository: RympeR/deti-budushego
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Извините, страница не найдена.
uk: Вибачте, сторінка не знайдена

source: Проверьте, пожалуйста, адрес в адресной строке
uk: Перевірте, будь ласка, адресу в адресній строці

source: На главную
uk: На головну

source: Статьи об обучении детей
uk: Статті про навчання дітей

source: Главная
uk: Головна

source: Статьи
uk: Статті

source: Подробнее
uk: Детальніше

source: Статья
uk: Стаття

source: Похожие статьи
uk: Подібні статті

source: Теги статьи
uk: Теги статті

source: Корзина
uk: Кошик

source: Цена
uk: Ціна

source: Убрать
uk: Видалити

source: Итого
uk: Разом

source: Сумма заказа
uk: Сумма замовлення

source: Сумма со скидкой
uk: Сума зі знижкою

source: Процент скидки
uk: Процент знижки

source: Home
uk: Головна

source: Classes
uk: Заняття

source: Class Schedule
uk: Розклад занять

source: Наши группы
uk: Наші групи

source: Группа
uk: Група

source: Информация о группе
uk: Інформація про групу

source: Возраст
uk: Вік

source: Дни, время
uk: Дні, час

source: Количество
uk: Кількість

source: Стоимость
uk: Вартість

source: Cо скидкой
uk: Зі знижкою

source: Пробное
uk: Пробне

source: Старт группы
uk: Початок групи

source: Преподаватель
uk: Вчитель

source: Читать по теме
uk: Читати на тему

source: Посещайте занятия комплексно
uk: Відвідуйте заняття комплексно

source: Искать по тегам
uk: Шукати за тегами

source: Готовы записаться на пробное занятие?
uk: Бажаєте записатися на пробне заняття?

source: Позвоните нам
uk: Зателефонуйте нам

source: Занятия для детей
uk: Заняття для дітей

source: Группы
uk: Групи

source: Все
uk: Усі

source: Профиль
uk: Профіль

source: Расписание
uk: Розклад

source: Дней
uk: днів

source: Часов
uk: годин

source: Минут
uk: хвилин

source: Скоро стартуем
uk: Скоро стартуємо

source: Свяжитесь с нами
uk: Зв’яжіться з нами

source: Наши контакты
uk: Наші контакти

source: Групповые и индивидуальные,
uk: Групові та індивідуальні

source: офлайн и онлайн.
uk: офлайн і онлайн.

source: Для детей от 1,5 до 8 лет
uk: Для дітей від 1,5 до 8 років

source: Адрес детского центра
uk: Адрес дитячого центру

source: Фонтанская дорога 49/1, Одесса, 65009, Украина
uk: Фонтанська дорога 49/1, Одеса, 65009, Україна

source: КАК ДОЕХАТЬ:
uk: ЯК ДОЇХАТИ

source: Остановка: Петрашевского
uk: Зупинка: Петрашевського

source: Дни и часы работы
uk: Дні та часи роботи

source: Пн-Пт (Сб, Вс выходные)
uk: Пн-Пт (Сб, Нд вихідні)

source: Время работы уточняйте
uk: Часи роботи уточнюйте

source: Контакты
uk: Контакти

source: О нас
uk: Про нас

source: Мероприятия
uk: Наші заходи

source: Начало мероприятия через:
uk: Початок заходу через:

source: Информация о мероприятии
uk: Інформація про захід

source: Дата начала
uk: Дата початку

source: Окончание
uk: Закінчення

source: Начало
uk: Початок

source: Место
uk: Місце

source: Организатор
uk: Організатор

source: Статьи по теме
uk: Статті на тему

source: Тематические теги
uk: Тематичні теги

source: Праздники и мастер-классы
uk: Майстер-класи і свята

source: Наши мероприятия
uk: Наші заходи

source: Правила посещения
uk: Правила відвідування

source: Часто задаваемые вопросы
uk: Питання, які часто виникають

source: Правила посещения детского центра
uk: Правила відвідування дитячого центру

source: Детский центр "Дети будущего"
uk: Дитячий центр "Діти майбутнього"

source: Партнер института одаренного ребенка НАПН Украины. Занятия для детей от 1,5 до 8 лет - групповые и индивидуальные. Онлайн занятия для детей от 4-х до 8 лет.
uk: Партнер Інституту обдарованої дитини НАПН України. Заняття для дітей від 1,5 до 8 років - групові та індивідуальні. Онлайн-заняття для дітей від 4-х до 8 років.

source: Фонтанская дорога 49/1, Одесса
uk: Фонтанська дорога 49/1, Одеса

source: Хотите перейти к расписанию занятий?
uk: Бажаєте перейти до розкладу занять?

source: Выбрать занятие
uk: Вибрати заняття

source: Наши фотографии
uk: Наші фотографії

source: Все фотографии
uk: Усі фотографії

source: Детский центр
uk: Дитячий центр

source: Дети будущего
uk: Діти майбутнього

source: Мы работаем в военное время
uk: Ми працюємо у військовий час

source: Продолжаем обучать наших детей онлайн
uk: Продовжуємо навчати наших дітей онлайн

source: Мы разработали онлайн-формат, который больше похож на увлекательную игру, в которой дети выполняют задания на экранах своих устройств, используя инструменты Zoom.
uk: Ми розробили онлайн-формат, який швидше нагадує захоплюючу гру, в якій діти виконують завдання на екранах своїх пристроїв, використовуючи інструменти Zoom.

source: Мы начали работать уже на 10-ый день войны, и за два месяца провели около 200 бесплатных онлайн-занятий для детей 4-8 лет. Это более 4000 посещений за этот период! В мае мы объявили набор новых групп, при этом снизили наши цены на обучение на 30%% и предоставили возможность оплачивать обучение частями. Сейчас работают около 20 онлайн-групп – это 9 программ различных направлений для детей от 4-х до 8-ми лет. И мы продолжаем развиваться. Потому что с нами всегда комфортно и интересно!
uk: Ми працювали вже на 10-ий день війни, і за два місяці провели біля 200 безкоштовних онлайн-занять для дітей 4-8 років. Це більше 4000 відвідувань за цей період! В травні ми оголосили набір нових груп, при цьому зменшили ціни на навчання на 30% та запропонували можливість сплачувати частинами. На даний час працюють біля 20 онлайн-груп. Розроблено 9 програм різних напрямків для дітей від 4-х до 8-ми років. І ми продовжуємо розвиватись. Тому що з нами завжди комфортно і цікаво!

source: Хотите попробовать? Выбирайте группу на странице «Занятия», после напишите нам в Телеграм или Viber (кнопки перехода вверху страницы) – и мы ответим на все ваши вопросы.
uk: Бажаєте спробувати? Вибирайте групу на сторінці «Заняття», потім напишіть нам в Телеграм або Viber (кнопки переходу зверху сторінки) – і ми відповімо на всі ваші запитання.

source: А ниже вы найдете информацию о том, как проходит обучение в нашем центре.
uk: А нище ви знайдете інформацію про те, як відбувається навчання в нашому центрі.

source: Наше расписание
uk: Наш розклад

source: Группы дошкольников
uk: Заняття для дітей

source: Посмотреть еще
uk: Дивитися ще

source: Отзывы о нашем центре
uk: Відгуки про наш центр

source: Что говорят наши родители
uk: Що говорять наші батьки

source: Вход
uk: Вхід

source: Войти
uk: Ввійти

source: Нету аккаунта?
uk: Немає акаунту?

source: Зарегестрироваться
uk: Зареєструватися

source: Информация
uk: Інформація

source: Логин
uk: Логін

source: ФИО
uk: ПІБ

source: Выйти
uk: Вийти

source: Регистрация
uk: Реєстрація

source: Зарегистрируйтесь
uk: Зареєструйтеся

source: Зарегистрироваться
uk: Зареєструватися

source: Пароли не совпадают
uk: Паролі не співпадають

source: Есть ли у вас аккаунт?
uk: Чи маєте ви акаунт?

source: Описание
uk: Опис

source: Скачать
uk: Завантажити

source: Добавить в корзину
uk: Додати до кошика

source: Категории
uk: Категорії

source: Последние товары
uk: Останні товари

source: Наш коллектив
uk: Наш колектив

source: О преподавателе
uk: Про викладача

source: Сертификаты
uk: Сертифікати

source: Профессиональный и дружный
uk: Професійний та дружній

source: Стать преподавателем
uk: Стати викладачем

source: Наши вакансии
uk: Наші вакансії

source: О вакансии
uk: Про вакансію

source: Если вы хотите работать в команде профессионалов.
uk: Якщо ви бажаєте працювати в команді професіоналів.

source: Позвонить
uk: Подзвонити
